Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Remonte de façon explosive et pousse la barre au-dessus de la tête dans le même élan.
de: Komm explosiv hoch und drück die Stange in einer Bewegung über den Kopf.
en: Drive up explosively and press the bar overhead in one motion.
es: Sube de forma explosiva y empuja la barra sobre la cabeza en un solo movimiento.
it: Risali in modo esplosivo e spingi il bilanciere sopra la testa in un unico movimento.
ja: 爆発的に立ち上がり、その勢いのままバーを頭上に押し上げます。
pt_br: Suba com explosão e empurre a barra acima da cabeça no mesmo movimento.

source: Remonte doucement.
de: Komm langsam wieder hoch.
en: Come back up slowly.
es: Sube despacio.
it: Risali lentamente.
ja: ゆっくり起き上がります。
pt_br: Suba devagar.

source: Remonte en fléchissant les poignets le plus haut possible.
de: Roll die Handgelenke so weit wie möglich hoch.
en: Curl your wrists up as high as you can.
es: Sube flexionando las muñecas lo más alto posible.
it: Risali flettendo i polsi il più in alto possibile.
ja: 手首をできるだけ高く巻き上げます。
pt_br: Suba flexionando os punhos o máximo possível.

source: Remonte en glissant contre le mur.
de: Rutsch an der Wand wieder hoch.
en: Slide back up the wall.
es: Sube deslizándote contra la pared.
it: Risali scivolando contro il muro.
ja: 壁に沿って滑るように戻ります。
pt_br: Suba deslizando pela parede.

source: Remonte en poussant dans tout le pied.
de: Komm wieder hoch und drücke dabei durch den ganzen Fuß.
en: Stand back up, pushing through your whole foot.
es: Sube empujando con todo el pie.
it: Risali spingendo con tutto il piede.
ja: 足裏全体で押して立ち上がりましょう。
pt_br: Suba empurrando com o pé inteiro.

source: Remonte en poussant et lance le ballon vers la cible.
de: Komm hoch, drück dich ab und wirf den Ball auf das Ziel.
en: Rise, pushing, and throw the ball at the target.
es: Sube empujando y lanza la pelota hacia el objetivo.
it: Risali spingendo e lancia la palla verso il bersaglio.
ja: 押し上げながら立ち上がり、ボールを的に向かって投げます。
pt_br: Suba empurrando e lance a bola em direção ao alvo.

source: Remonte en poussant jusqu'aux bras tendus.
de: Drücke dich hoch, bis die Arme gestreckt sind.
en: Push back up until your arms are straight.
es: Sube empujando hasta extender los brazos.
it: Risali spingendo fino ad avere le braccia tese.
ja: 腕が伸びるまで押し上げましょう。
pt_br: Suba empurrando até esticar os braços.

source: Remonte en poussant les hanches vers l'avant.
de: Komm wieder hoch und schiebe die Hüfte nach vorn.
en: Stand back up, driving your hips forward.
es: Sube empujando las caderas hacia adelante.
it: Risali spingendo i fianchi in avanti.
ja: 股関節を前に押し出して立ち上がりましょう。
pt_br: Suba empurrando o quadril para a frente.

source: Remonte jusqu'à l'alignement du corps.
de: Komm hoch, bis der Körper eine Linie bildet.
en: Come back up until your body is in line.
es: Sube hasta alinear el cuerpo.
it: Risali fino ad allineare il corpo.
ja: 体が一直線になるまで戻ります。
pt_br: Suba até o corpo ficar alinhado.

source: Remonte lentement à hauteur des yeux.
de: Langsam zurück auf Augenhöhe.
en: Slowly raise it back to eye level.
es: Sube despacio hasta la altura de los ojos.
it: Risali lentamente all'altezza degli occhi.
ja: ゆっくり目の高さまで戻します。
pt_br: Suba devagar até a altura dos olhos.

source: Remonte lentement.
de: Roll langsam wieder hoch.
en: Come back up slowly.
es: Sube despacio.
it: Risali lentamente.
ja: ゆっくり戻します。
pt_br: Suba devagar.

source: Remplacer tes données par cette sauvegarde ?
de: Deine Daten durch diese Sicherung ersetzen?
en: Replace your data with this backup?
es: ¿Sustituir tus datos por esta copia de seguridad?
it: Sostituire i tuoi dati con questo backup?
ja: データをこのバックアップで置き換えますか？
pt_br: Substituir seus dados por este backup?

source: Remplissage
de: Füllung
en: Fill
es: Relleno
it: Riempimento
ja: 塗りつぶし
pt_br: Preenchimento

source: Rendez-vous
de: Termin
en: Appointment
es: Cita
it: Appuntamento
ja: 約束
pt_br: Compromisso

source: Rendu
de: Abgegeben
en: Submitted
es: Entregada
it: Consegnato
ja: 提出済み
pt_br: Entregue

source: Rendu du rapport
de: Abgabe des Berichts
en: Report due
es: Entrega del informe
it: Consegna della relazione
ja: レポート提出
pt_br: Entrega do relatório

source: Rendus
de: Abgegeben
en: Submitted
es: Entregadas
it: Consegnati
ja: 提出済み
pt_br: Entregues

source: Renommer
de: Umbenennen
en: Rename
es: Renombrar
it: Rinomina
ja: 名前を変更
pt_br: Renomear

source: Renommer le style
de: Stil umbenennen
en: Rename style
es: Renombrar estilo
it: Rinomina stile
ja: スタイル名を変更
pt_br: Renomear estilo

source: Renouvellement le %@
de: Verlängerung am %@
en: Renews on %@
es: Se renueva el %@
it: Rinnovo il %@
ja: %@に更新
pt_br: Renova em %@

source: Renseigné
de: Ausgefüllt
en: Filled in
es: Completado
it: Compilato
ja: 入力済み
pt_br: Preenchido

source: Renseignées une fois, elles servent à tous tes widgets et à « Mon Quotidien ».
de: Einmal ausgefüllt, gelten sie für alle deine Widgets und für „Mein Tag“.
en: Fill them in once and they'll work across all your widgets and “My Day”.
es: Complétalos una vez y servirán para todos tus widgets y para «Mi día».
it: Compilali una volta e valgono per tutti i tuoi widget e per «La mia giornata».
ja: 一度入力すれば、すべてのウィジェットと「マイデイ」で使われます。
pt_br: Preencha uma vez e vale para todos os seus widgets e para o “Meu dia”.

source: Repas
de: Mahlzeiten
en: Meals
es: Comidas
it: Pasti
ja: 食事
pt_br: Refeições

source: Repas du jour
de: Mahlzeiten des Tages
en: Today's meals
es: Comidas del día
it: Pasti di oggi
ja: 今日の食事
pt_br: Refeições do dia

source: Repas et calories
de: Mahlzeiten und Kalorien
en: Meals and calories
es: Comidas y calorías
it: Pasti e calorie
ja: 食事とカロリー
pt_br: Refeições e calorias

source: Repas, calories et macros
de: Mahlzeiten, Kalorien und Makros
en: Meals, calories and macros
es: Comidas, calorías y macros
it: Pasti, calorie e macro
ja: 食事、カロリー、マクロ
pt_br: Refeições, calorias e macros

source: Repas, séance, eau, pas, météo.
de: Mahlzeiten, Training, Wasser, Schritte, Wetter.
en: Meals, workout, water, steps, weather.
es: Comidas, entreno, agua, pasos, clima.
it: Pasti, allenamento, acqua, passi, meteo.
ja: 食事、ワークアウト、水分、歩数、天気。
pt_br: Refeições, treino, água, passos, clima.

source: Repos
de: Ruhetag
en: Rest day
es: Día de descanso
it: Giorno di riposo
ja: 休息日
pt_br: Dia de descanso

source: Repos :
de: Pause:
en: Rest:
es: Descanso:
it: Recupero:
ja: 休憩:
pt_br: Descanso:

source: Repos : %@ s
de: Pause: %@ s
en: Rest: %@ s
es: Descanso: %@ s
it: Recupero: %@ s
ja: 休憩：%@秒
pt_br: Descanso: %@ s

source: Repos : prêt
de: Pause: bereit
en: Rest: ready
es: Descanso: listo
it: Recupero: pronto
ja: 休憩：準備完了
pt_br: Descanso: pronto

source: Repos aujourd'hui
de: Heute Ruhetag
en: Rest today
es: Descanso hoy
it: Riposo oggi
ja: 今日は休養日
pt_br: Descanso hoje

source: Repos en pause · %@
de: Pause angehalten · %@
en: Rest paused · %@
es: Descanso en pausa · %@
it: Recupero in pausa · %@
ja: 休憩を一時停止中 · %@
pt_br: Descanso pausado · %@

source: Repos jusqu'à %@
de: Pause bis %@
en: Rest until %@
es: Descanso hasta las %@
it: Recupero fino alle %@
ja: %@まで休憩
pt_br: Descanso até %@

source: Repos, séries, charges.
de: Pause, Sätze, Gewichte.
en: Rest, sets, weights.
es: Descanso, series, cargas.
it: Recupero, serie, carichi.
ja: 休憩、セット、 重量。
pt_br: Descanso, séries, cargas.

source: Repose doucement.
de: Leg sie sanft ab.
en: Lower gently.
es: Apoya despacio.
it: Appoggia con delicatezza.
ja: ゆっくり下ろします。
pt_br: Apoie com cuidado.

source: Repose les pieds au sol avant de lâcher.
de: Stell die Füße auf den Boden, bevor du loslässt.
en: Put your feet back on the floor before letting go.
es: Apoya los pies en el suelo antes de soltar.
it: Rimetti i piedi a terra prima di lasciare.
ja: 手を離す前に足を床に着けます。
pt_br: Apoie os pés no chão antes de soltar.

source: Repousse légèrement et remonte.
de: Drück dich leicht ab und komm wieder hoch.
en: Push off lightly and come back up.
es: Empuja un poco y vuelve a subir.
it: Spingi leggermente e risali.
ja: 軽く押し返して戻ります。
pt_br: Dê um leve impulso e suba de volta.

source: Reprendre
de: Neu aufnehmen
en: Retake
es: Repetir
it: Riscatta
ja: 撮り直す
pt_br: Tirar outra

source: Reprendre la séance
de: Training fortsetzen
en: Resume workout
es: Reanudar entrenamiento
it: Riprendi l'allenamento
ja: ワークアウトを再開
pt_br: Retomar treino

source: Reprendre le repos
de: Pause fortsetzen
en: Resume the rest
es: Reanudar el descanso
it: Riprendi il recupero
ja: 休憩を再開
pt_br: Retomar o descanso

source: Reprendre un %@ précédent
de: Frühere Mahlzeit übernehmen (%@)
en: Reuse a previous %@
es: Repetir una comida anterior (%@)
it: Riprendi un pasto precedente (%@)
ja: 以前の%@を再利用
pt_br: Reutilizar uma refeição anterior (%@)

source: Respire calmement, sans bloquer.
de: Atme ruhig und halte nicht die Luft an.
en: Breathe calmly, don't hold your breath.
es: Respira con calma, sin contener el aire.
it: Respira con calma, senza trattenere il fiato.
ja: 息を止めず、ゆったり呼吸します。
pt_br: Respire com calma, sem prender o ar.

source: Respire calmement.
de: Atme ruhig.
en: Breathe calmly.
es: Respira con calma.
it: Respira con calma.
ja: ゆったり呼吸します。
pt_br: Respire com calma.

source: Respire en rythme, sans bloquer.
de: Atme im Rhythmus, ohne die Luft anzuhalten.
en: Breathe in rhythm, without holding your breath.
es: Respira al ritmo, sin contener el aire.
it: Respira a ritmo, senza trattenere il fiato.
ja: リズムよく、息を止めずに呼吸しましょう。
pt_br: Respire no ritmo, sem prender o ar.

source: Respire en rythme.
de: Atme im Rhythmus.
en: Breathe in rhythm.
es: Respira a ritmo.
it: Respira a ritmo.
ja: リズムに合わせて呼吸します。
pt_br: Respire no ritmo.

source: Respire lentement ; relâche un peu plus à chaque expiration.
de: Atme langsam; lass bei jedem Ausatmen etwas mehr los.
en: Breathe slowly; relax a little more with each exhale.
es: Respira despacio; suelta un poco más en cada exhalación.
it: Respira lentamente; rilassati un po' di più a ogni espirazione.
ja: ゆっくり呼吸し、息を吐くたびに少しずつ力を抜きます。
pt_br: Respire devagar; relaxe um pouco mais a cada expiração.

source: Respire lentement dans le dos.
de: Atme langsam in den Rücken.
en: Breathe slowly into your back.
es: Respira lento hacia la espalda.
it: Respira lentamente verso la schiena.
ja: 背中に向けてゆっくり呼吸しましょう。
pt_br: Respire lentamente para as costas.

source: Respire lentement.
de: Atme langsam.
en: Breathe slowly.
es: Respira despacio.
it: Respira lentamente.
ja: ゆっくり呼吸します。
pt_br: Respire devagar.

source: Respire régulièrement ; en endurance, tu dois pouvoir parler.
de: Atme gleichmäßig; im Ausdauerbereich solltest du dich unterhalten können.
en: Breathe steadily; at an endurance pace, you should be able to talk.
es: Respira con regularidad; en resistencia, debes poder hablar.
it: Respira in modo regolare; a ritmo di resistenza devi riuscire a parlare.
ja: 一定のリズムで呼吸します。持久走では会話できるペースが目安です。
pt_br: Respire de forma regular; em ritmo de resistência, você deve conseguir conversar.

source: Respire régulièrement ; tu dois pouvoir parler.
de: Atme gleichmäßig; du solltest noch sprechen können.
en: Breathe steadily; you should be able to talk.
es: Respira con regularidad; debes poder hablar.
it: Respira con regolarità: devi riuscire a parlare.
ja: 一定のペースで呼吸します。話せるくらいが目安です。
pt_br: Respire com regularidade; você deve conseguir falar.

source: Respire régulièrement, sans bloquer.
de: Atme gleichmäßig und halte nicht die Luft an.
en: Breathe steadily, don't hold your breath.
es: Respira con regularidad, sin contener el aire.
it: Respira in modo regolare, senza trattenere il fiato.
ja: 息を止めず、一定のリズムで呼吸します。
pt_br: Respire de forma regular, sem prender o ar.

source: Respire régulièrement.
de: Atme gleichmäßig.
en: Breathe steadily.
es: Respira con regularidad.
it: Respira in modo regolare.
ja: 一定のリズムで呼吸します。
pt_br: Respire de forma regular.

source: Respire à chaque étape.
de: Atme bei jedem Schritt.
en: Breathe at every step.
es: Respira en cada paso.
it: Respira a ogni passaggio.
ja: 各段階で呼吸します。
pt_br: Respire a cada etapa.

source: Ressenti
de: Gefühlt
en: Feels like
es: Sensación
it: Percepita
ja: 体感
pt_br: Sensação

source: Ressenti %@ · Max %@ · Min %@
de: Gefühlt %@ · Max. %@ · Min. %@
en: Feels like %@ · High %@ · Low %@
es: Sensación %@ · Máx. %@ · Mín. %@
it: Percepita %@ · Max %@ · Min %@
ja: 体感 %@ · 最高 %@ · 最低 %@
pt_br: Sensação %@ · Máx. %@ · Mín. %@

source: Ressenti %@ · ↑%@ ↓%@
de: Gefühlt %@ · ↑%@ ↓%@
en: Feels like %@ · ↑%@ ↓%@
es: Sensación %@ · ↑%@ ↓%@
it: Percepita %@ · ↑%@ ↓%@
ja: 体感 %@ · ↑%@ ↓%@
pt_br: Sensação %@ · ↑%@ ↓%@

source: Ressenti, humidité, vent, UV et pression, réunis.
de: Gefühlte Temperatur, Luftfeuchtigkeit, Wind, UV und Luftdruck auf einen Blick.
en: Feels like, humidity, wind, UV and pressure, all together.
es: Sensación térmica, humedad, viento, UV y presión, todo junto.
it: Temperatura percepita, umidità, vento, UV e pressione, tutti insieme.
ja: 体感温度、湿度、風、UV、気圧をまとめて表示。
pt_br: Sensação térmica, umidade, vento, UV e pressão, tudo junto.

source: Resserre les genoux contre la résistance.
de: Drück die Knie gegen den Widerstand zusammen.
en: Squeeze your knees together against the resistance.
es: Junta las rodillas contra la resistencia.
it: Stringi le ginocchia contro la resistenza.
ja: 抵抗に逆らってひざを閉じます。
pt_br: Junte os joelhos contra a resistência.

source: Restant
de: Übrig
en: Remaining
es: Restante
it: Rimanente
ja: 残り
pt_br: Restante

source: Restauration
de: Wiederherstellung
en: Restore
es: Restauración
it: Ripristino
ja: 復元
pt_br: Restauração

source: Restauration…
de: Wird wiederhergestellt…
en: Restoring…
es: Restaurando…
it: Ripristino…
ja: 復元中…
pt_br: Restaurando…

source: Restaurer
de: Wiederherstellen
en: Restore
es: Restaurar
it: Ripristina
ja: 復元
pt_br: Restaurar

source: Restaurer les achats
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
it: Ripristina acquisti
ja: 購入を復元
pt_br: Restaurar compras

source: Restaurer mes achats
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
it: Ripristina acquisti
ja: 購入を復元
pt_br: Restaurar compras

source: Restaurer une sauvegarde
de: Sicherung wiederherstellen
en: Restore a backup
es: Restaurar una copia de seguridad
it: Ripristina un backup
ja: バックアップから復元
pt_br: Restaurar um backup

source: Reste %@
de: Noch %@
en: %@ left
es: Quedan %@
it: Restano %@
ja: 残り %@
pt_br: Restam %@

source: Reste : %@
de: Übrig: %@
en: Left: %@
es: Restan: %@
it: Resta: %@
ja: 残り：%@
pt_br: Restam: %@

source: Reste : %@ kcal
de: Übrig: %@ kcal
en: Left: %@ kcal
es: Restan: %@ kcal
it: Restano: %@ kcal
ja: 残り：%@ kcal
pt_br: Restam: %@ kcal

source: Reste au centre du tapis.
de: Bleibe in der Mitte des Bandes.
en: Stay in the center of the belt.
es: Mantente en el centro de la cinta.
it: Resta al centro del tapis roulant.
ja: ベルトの中央をキープしましょう。
pt_br: Fique no centro da esteira.

source: Reste bas sur les jambes.
de: Bleib tief in den Beinen.
en: Stay low in your legs.
es: Mantente bajo con las piernas.
it: Resta basso con le gambe.
ja: 脚は低い姿勢をキープ。
pt_br: Fique baixo nas pernas.

source: Reste ce mois-ci
de: Übrig diesen Monat
en: Left this month
es: Queda este mes
it: Resta questo mese
ja: 今月の残り
pt_br: Resta este mês

source: Reste du mois
de: Rest des Monats
en: Left this month
es: Resto del mes
it: Resto del mese
ja: 今月の残り
pt_br: Resto do mês

source: Reste du mois : %@
de: Rest des Monats: %@
en: Left this month: %@
es: Resto del mes: %@
it: Resto del mese: %@
ja: 今月の残り：%@
pt_br: Resto do mês: %@

source: Reste du mois et épargne
de: Monatsrest und Sparen
en: Left this month and savings
es: Saldo del mes y ahorro
it: Resto del mese e risparmi
ja: 今月の残りと貯蓄
pt_br: Saldo do mês e economias

source: Reste du mois, dépenses rapides, factures et épargne.
de: Rest des Monats, schnelle Ausgaben, Rechnungen und Sparen.
en: Left this month, quick expenses, bills and savings.
es: Resto del mes, gastos rápidos, facturas y ahorros.
it: Resto del mese, spese rapide, bollette e risparmi.
ja: 今月の残り、クイック支出、請求書、貯蓄。
pt_br: Resto do mês, gastos rápidos, contas e economias.

source: Reste du mois, dépenses, épargne et factures réunies.
de: Rest des Monats, Ausgaben, Sparen und Rechnungen auf einen Blick.
en: Left this month, spending, savings and bills, all together.
es: Resto del mes, gastos, ahorros y facturas, todo junto.
it: Resto del mese, spese, risparmi e bollette, tutto insieme.
ja: 今月の残り、支出、貯蓄、請求書をまとめて表示。
pt_br: Resto do mês, gastos, economias e contas, tudo junto.

source: Reste du mois, factures, épargne et abonnements.
de: Monatsrest, Rechnungen, Sparen und Abos.
en: Left this month, bills, savings and subscriptions.
es: Saldo del mes, facturas, ahorro y suscripciones.
it: Resto del mese, bollette, risparmi e abbonamenti.
ja: 今月の残り、請求書、貯蓄、サブスク。
pt_br: Saldo do mês, contas, economias e assinaturas.

source: Reste du mois, factures, épargne et dépenses rapides.
de: Rest des Monats, Rechnungen, Sparen und schnelle Ausgaben.
en: Left this month, bills, savings and quick expenses.
es: Saldo del mes, facturas, ahorro y gastos rápidos.
it: Resto del mese, bollette, risparmi e spese rapide.
ja: 今月の残り、請求、貯金、クイック支出。
pt_br: Saldo do mês, contas, economias e gastos rápidos.

source: Reste suspendu bras tendus, épaules légèrement engagées.
de: Hänge mit gestreckten Armen, Schultern leicht aktiv.
en: Hang with arms straight, shoulders slightly engaged.
es: Cuélgate con los brazos estirados y los hombros ligeramente activados.
it: Resta appeso a braccia tese, spalle leggermente attive.
ja: 腕を伸ばしてぶら下がり、肩を軽く締めます。
pt_br: Fique pendurado com os braços esticados e os ombros levemente ativados.

source: Reste, épargne, valeur nette et dépense rapide.
de: Rest, Sparen, Nettovermögen und schnelle Ausgabe.
en: Left, savings, net worth and quick expense.
es: Saldo, ahorro, patrimonio neto y gasto rápido.
it: Resto, risparmi, patrimonio netto e spesa rapida.
ja: 残り、貯蓄、純資産、かんたん支出。
pt_br: Saldo, economias, patrimônio líquido e gasto rápido.

source: Resto
de: Restaurant
en: Restaurant
es: Restaurante
it: Ristorante
ja: レストラン
pt_br: Restaurante

source: Restos
de: Restaurants
en: Restaurants
es: Restaurantes
it: Ristoranti
ja: 外食
pt_br: Restaurantes

source: Retenir sa respiration.
de: Luft anhalten.
en: Holding your breath.
es: Contener la respiración.
it: Trattenere il respiro.
ja: 息を止める。
pt_br: Prender a respiração.

source: Retirer
de: Entfernen
en: Remove
es: Quitar
it: Rimuovi
ja: 解除
pt_br: Remover

source: Retirer %@
de: %@ entfernen
en: Remove %@
es: Quitar %@
it: Rimuovi %@
ja: %@を削除
pt_br: Remover %@

source: Retirer de ce repas
de: Aus dieser Mahlzeit entfernen
en: Remove from this meal
es: Quitar de esta comida
it: Rimuovi da questo pasto
ja: この食事から削除
pt_br: Remover desta refeição

source: Retirer des favoris
de: Aus Favoriten entfernen
en: Remove from favorites
es: Quitar de favoritos
it: Rimuovi dai preferiti
ja: お気に入りから削除
pt_br: Remover dos favoritos

source: Retirer le dernier exercice
de: Letzte Übung entfernen
en: Remove last exercise
es: Quitar el último ejercicio
it: Rimuovi l'ultimo esercizio
ja: 最後の種目を削除
pt_br: Remover o último exercício

source: Retirer un verre
de: Ein Glas entfernen
en: Remove a glass
es: Quitar un vaso
it: Rimuovi un bicchiere
ja: 1杯減らす
pt_br: Remover um copo

source: Retour
de: Rückkehr
en: Return
es: Regreso
it: Ritorno
ja: 帰り
pt_br: Volta

# Retour [back]
source: Retour
de: Zurück
en: Back
es: Atrás
it: Indietro
ja: 戻る
pt_br: Voltar

source: Retour en arrière
de: Rückgängig
en: Undo
es: Deshacer
it: Annulla
ja: 取り消す
pt_br: Desfazer

source: Retour en avant
de: Wiederholen
en: Redo
es: Rehacer
it: Ripeti
ja: やり直す
pt_br: Refazer

source: Retourner la fiche
de: Karte umdrehen
en: Flip the card
es: Voltear la tarjeta
it: Gira la scheda
ja: カードをめくる
pt_br: Virar o cartão

source: Revenir aux couleurs du style
de: Auf Stilfarben zurücksetzen
en: Reset to style colors
es: Volver a los colores del estilo
it: Torna ai colori dello stile
ja: スタイルのカラーに戻す
pt_br: Voltar às cores do estilo

source: Revenir aux réglages du style
de: Auf Stil-Einstellungen zurücksetzen
en: Reset to style settings
es: Volver a los ajustes del estilo
it: Torna alle impostazioni dello stile
ja: スタイルの設定に戻す
pt_br: Voltar aos ajustes do estilo

source: Revenir en poussant les fesses vers l'arrière en premier.
de: Zurückkommen und zuerst den Po nach hinten schieben.
en: Coming back by pushing your butt back first.
es: Volver empujando primero los glúteos hacia atrás.
it: Tornare spingendo prima i glutei indietro.
ja: お尻を先に後ろに引いて戻る。
pt_br: Voltar empurrando primeiro o bumbum para trás.

source: Revenir trop vite.
de: Zu schnell zurückgehen.
en: Returning too fast.
es: Volver demasiado rápido.
it: Tornare troppo in fretta.
ja: 戻すのが速すぎる。
pt_br: Voltar rápido demais.

source: Revenir à aujourd'hui
de: Zurück zu heute
en: Back to today
es: Volver a hoy
it: Torna a oggi
ja: 今日に戻る
pt_br: Voltar para hoje

source: Revenir à la couleur du style
de: Zur Stilfarbe zurückkehren
en: Revert to the style's color
es: Volver al color del estilo
it: Torna al colore dello stile
ja: スタイルの色に戻す
pt_br: Voltar à cor do estilo

source: Revenu
de: Einnahme
en: Income
es: Ingreso
it: Entrata
ja: 収入
pt_br: Receita

source: Revenu mensuel
de: Monatliches Einkommen
en: Monthly income
es: Ingreso mensual
it: Reddito mensile
ja: 月収
pt_br: Renda mensal

source: Revenu mensuel récurrent (abonnements)
de: Monatlich wiederkehrender Umsatz (Abos)
en: Monthly recurring revenue (subscriptions)
es: Ingreso mensual recurrente (suscripciones)
it: Ricavo mensile ricorrente (abbonamenti)
ja: 月次経常収益（サブスク）
pt_br: Receita mensal recorrente (assinaturas)

source: Revenu récurrent
de: Wiederkehrender Umsatz
en: Recurring revenue
es: Ingreso recurrente
it: Ricavi ricorrenti
ja: 継続収益
pt_br: Receita recorrente

source: Revenus
de: Einnahmen
en: Income
es: Ingresos
it: Entrate
ja: 収入
pt_br: Receitas

source: Revenus %@ : %@
de: Umsatz %@: %@
en: Revenue %@: %@
es: Ingresos %@: %@
it: Fatturato %@: %@
ja: 売上 %@：%@
pt_br: Faturamento %@: %@

source: Revenus annuels
de: Jahresumsatz
en: Annual revenue
es: Ingresos anuales
it: Fatturato annuo
ja: 年間売上
pt_br: Faturamento anual

source: Revenus et dépenses
de: Einnahmen und Ausgaben
en: Income and expenses
es: Ingresos y gastos
it: Entrate e uscite
ja: 収入と支出
pt_br: Receitas e despesas

source: Revenus et dépenses fixes
de: Einnahmen und Fixkosten
en: Income and fixed expenses
es: Ingresos y gastos fijos
it: Entrate e spese fisse
ja: 収入と固定費
pt_br: Receitas e despesas fixas

source: Revenus trimestriels
de: Quartalsumsatz
en: Quarterly revenue
es: Ingresos trimestrales
it: Ricavi trimestrali
ja: 四半期売上
pt_br: Receita trimestral

source: Revenus, bénéfice, marge et croissance d'une société cotée.
de: Umsatz, Gewinn, Marge und Wachstum einer börsennotierten Firma.
en: Revenue, profit, margin and growth of a public company.
es: Ingresos, ganancia, margen y crecimiento de una empresa cotizada.
it: Ricavi, utile, margine e crescita di una società quotata.
ja: 上場企業の売上、利益、利益率、成長率。
pt_br: Receita, lucro, margem e crescimento de uma empresa listada.

source: Reviens au centre puis tourne de l'autre côté.
de: Komm zur Mitte zurück und dreh dich zur anderen Seite.
en: Return to center, then twist to the other side.
es: Vuelve al centro y gira hacia el otro lado.
it: Torna al centro e ruota dall'altro lato.
ja: 中央に戻ってから、反対側にひねります。
pt_br: Volte ao centro e gire para o outro lado.

source: Reviens au centre.
de: Komm zurück zur Mitte.
en: Come back to center.
es: Vuelve al centro.
it: Torna al centro.
ja: 中央に戻ります。
pt_br: Volte ao centro.
